[
  {
    userId: "12",
    userDocId: 351,
    sideId: 5,
    username: "Iconigd",
    idQR: "25590",
    descResultOtherQR:
      "กำลังพลขาดความรู้ความเข้าใจในการใช้เครื่องฟื้นคืนคลื่นหัวใจด้วยไฟฟ้าแบบอัตโนมัติ (AED) มีแนวทางหรือวิธีการปรับปรุง       การควบคุมภายในให้ดีขึ้น โดยการขอรับการสนับสนุนเจ้าหน้าที่จาก รพ.สมเด็จพระปิ่นเกล้า พร. มาให้ความรู้และสาธิตการใช้งาน     เครื่องฟื้นคืนคลื่นหัวใจด้วยไฟฟ้าแบบอัตโนมัติ (AED)",
    type: "subQR",
  },
  {
    userId: "12",
    userDocId: 351,
    sideId: 5,
    username: "Iconigd",
    idEndQR: "10",
    head_id: "7",
    radio: "0",
    descResultEndQR:
      "กำลังพลขาดความรู้ ความเข้าใจในการใช้เครื่องฟื้นคืนคลื่นหัวใจด้วยไฟฟ้าแบบอัตโนมัติ (AED)",
    type: "mainEndQR",
  },
];
